import Link from 'next/link'
export default function Research() {
  return (
    <div className="flex flex-col relative max-w-none prose dark:prose-invert">
        <h1>Research</h1>
        <div>
        <h2>Publications</h2>
        <p>
        “企业数据资产化：会计确认与价值评估”, 罗玫, <b>李金璞</b>, 汤珂, 清华大学学报（哲学社会科学版）, 2023, 38(05), 195-209+226.
        </p>
        <div className="box_abstract keith">
        作为新型生产要素，企业持有的数据资源尚无法作为资产得到确认，因而影响数据价值的释放。论文结合企业数据的特征，从会计视角探寻企业数据资产化的途径，构建了企业数据会计确认与计量的方法论框架。文章认为，中央全面深化改革委员会第二十六次会议提出的数据资源的持有权、使用权、经营权构成对数据经济利益的支配，因而这三项权利符合会计意义上对数据资产的控制权。数据资源作为资产的必要条件是来源清晰无争议，企业对其依规持有、使用或经营，其对企业未来经济收益有独有贡献。本文按照数据经营开发成为可交易的产品或提供服务、数据自行开发以支撑企业战略和经营活动、和使用或经营但不持有数据这三种情况分别提出数据资产的会计确认方法，并且提出数据资产估值的方案及其适用条件。  
        </div>
        <p>
        “论数据要素市场参与者的培育”,  <b>李金璞</b>, 汤珂, 西安交通大学学报（社会科学版）, 2023, 43(04): 78-89.
        </p>
        <div className="box_abstract keith">
        市场参与者动机匮乏构成数据要素有效供给不足、场内交易市场活跃度低的微观原因，运用“动机—能力”理论框架解析数据要素市场“参与难”问题，特别指出并非所有企业都具备成为数据要素提供者的能力条件。从市场供给侧培育的角度，提出“数据要素型企业”概念，将其定义为“数据要素市场中直接参与数据资源要素化的企业”。数据要素型企业应在数据要素生态中参与数据生产的链条，链条的最终产物是数据要素产品，其并不特指某一类型的数据商，而是强调以数据要素产品为产出的业务能力。扶植数据要素型企业可参照以“硬科技”企业为代表的高新技术企业的培育模式，同时需要结合数据价值链、数据资产的特征。基于全局视角对作为主要生产者的数据要素型企业、作为需求者的数字化转型背景下的各行业企业以及各类专业服务机构提出了系统性的、激励相容的培育方案。面向各类市场参与者，从政策设计角度提出生态互联、资质认定、财金联动、应用激发四个方面的培育机制。  
        </div>
        <p>
        “数据信托：可信的数据流通模式”, 黄京磊, <b>李金璞</b>, 汤珂, 大数据, 2023, 9(02), 67-78.
        </p>
        <div className="box_abstract keith">
        数据信托可被视作一种新型的、可信的数据流通模式。数据信托不仅是一种保障信息安全的组织结构，还是一种增进数据要素市场可信性的创新性制度设计。设计了一种数据信托的运行机制，探讨了该机制下数 据信托的组织结构、特征、功能和监管方案。指出数据信托包含两个彼此独立的法律关系。数据信托最重要的特征是参与者之间的风险隔离，这正是数据信托作为可信的数据流通模式的基础。数据信托在数据价值链中可以发挥重要作用，具体表现为数据增值、数据代管和数据共有等。最后，基于“数据二十条”的制度指引，论证了数据信托的独特优势，并指出个人数据信托和公共数据信托是可行的实践路径。   
        </div>

        <h2>Working Papers</h2>
        <p>
        Coming soon...
        </p>
        <h2>Working in Progress</h2>
        <p>
        “数据资产与企业融资约束”.
        </p>
        <p>
        “Consumer Data Collection and Pricing in a Two-sided Market”, with Ronghua Sui, Ke Tang, and Ruize Gao.
        </p>
        <h2>Books & Book Chapters</h2>
        <p>
       “数据资产化” , 汤珂主编, 人民出版社, 2023. 参与撰写第二章《数据资产的确认》, 第五章《数据资产价值评估》. ISBN: 978-7-010-25804-1.
        </p>
        <div className="box_abstract keith">
        数据作为数字经济的血液、知识经济的基石，是企业的战略性资源。将数据转化为可被企业直接使用的有价值的资产，即“数据资产化”，已经成为企业数字化转型的重要目标。本书阐明了数据资产化的意义，围绕数据资产的确认、登记、质量评估、价值评估、入表，数据高效流通及价格发现等方面，系统阐述了数据资产化的理论和实践问题。本书可以帮助读者深入了解数据资产化这一全新且充满机遇的领域，提高数据资产的管理和利用水平，推动企业数字化转型的进步和升级。
        </div>
        <p>
          “数据经济学（第1版）”, 汤珂, 熊巧琴, <b>李金璞</b>, 屈阳, 清华大学出版社, 2023. ISBN: 978-7-302-62351-9.
        </p>
        <div className="box_abstract keith">
        本书主要讨论四个话题，数据权属争议、数据交易和分配、数据技术标准与基础设施支撑体系、数据安全与发展。这四个话题涉及数据要素市场和制度体系的基础理论。第一部分数据权属争议包括数据界权的争议和数据界权的机制设计两章，从科斯产权与促进交易的辩证关系出发，对数据界权的争议、目的、考虑因素展开辨析，结合西方国家和我国相关法律法规基础，根据场景性公正原则，对个人数据，提出分别赋予数据内容提供者、数据收集者和其他数据需求者相应的有限制的分级分类数据权益；对公共数据，其所有权归国家所有，公众对合法获取的公共数据所加工形成的数据产品具有“有限制的占有权”；同时，对关乎国家安全、公共安全的数据，国家的数据主权是国家主权在网络空间的重要延伸。第二部分数据交易和分配从数据资产的低边际生产成本、可复制性等特征出发，结合数据权属，对数据共享与交易、价值评估、定价和分配机制展开分析。第三部分从采集、传输、处理、存储等数据全生命周期的技术、行业标准和大数据基础设施展开了介绍。最后，第四部分则对数据安全和发展进行了总结和展望。本书特色在于以清晰的逻辑较为全面地梳理了讨论数据权属、流通、定价等的文献以及数据安全、数据保护的相关标准及法律体系，同时还在此基础上形成了编者的观点，并进一步提出了切实可行的具体建议。
本书既可作为对数据要素感兴趣的读者的科普读物，也可以作为大学经济学的高年级本科生或者研究生的教材或者参考书目。本书也适合作为《数字经济学》这门课的一部分内容进行讲授。 
        </div>
        </div>
    </div>      
    )
}

